;Helmets

[USIF_Helm X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 头盔"
[USIF_Helm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 头盔"

[USIF_Helm_Aegis X2BodyPartTemplate]
DisplayName="U.S.I.F. 圣盾 头盔"
[USIF_Helm_Aegis_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 圣盾 头盔"

[USIF_Helm_Blitz X2BodyPartTemplate]
DisplayName="U.S.I.F. 闪电 头盔"
[USIF_Helm_Blitz_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 闪电 头盔"

[USIF_Helm_Stealth X2BodyPartTemplate]
DisplayName="U.S.I.F. 潜行 头盔"
[USIF_Helm_Stealth_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 潜行 头盔"



[USIF_Helm_Neck_Cover_Upper X2BodyPartTemplate]
DisplayName="U.S.I.F. 头盔 领口覆盖 (上)"
[USIF_Helm_Neck_Cover_Upper_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 头盔 领口覆盖 (上)"

[USIF_Helm_Neck_Cover_Lower X2BodyPartTemplate]
DisplayName="U.S.I.F. 头盔 领口覆盖 (下)"
[USIF_Helm_Neck_Cover_Lower_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 头盔 领口覆盖 (下)"



;Torso

[CNV_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[LPL_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[MPL_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[HPL_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[LPW_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[MPW_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[HPW_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[CNVReaper_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PLTReaper_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PWRReaper_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[CNVSkirmisher_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PLTSkirmisher_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PWRSkirmisher_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[CNVTemplar_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PLTTemplar_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PWRTemplar_USIF_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"

[CNV_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[LPL_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[MPL_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[HPL_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[LPW_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[MPW_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[HPW_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[CNVReaper_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PLTReaper_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PWRReaper_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[CNVSkirmisher_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PLTSkirmisher_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PWRSkirmisher_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[CNVTemplar_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PLTTemplar_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"
[PWRTemplar_USIF_F_Torso X2BodyPartTemplate]
DisplayName="U.S.I.F. 战甲"



;Left Arm

[CNV_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[LPL_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[MPL_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[HPL_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[LPW_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[MPW_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[HPW_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[CNVReaper_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PLTReaper_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PWRReaper_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[CNVSkirmisher_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PLTSkirmisher_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PWRSkirmisher_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[CNVTemplar_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PLTTemplar_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PWRTemplar_USIF_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"

[CNV_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[LPL_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[MPL_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[HPL_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[LPW_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[MPW_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[HPW_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[CNVReaper_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PLTReaper_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PWRReaper_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[CNVSkirmisher_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PLTSkirmisher_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PWRSkirmisher_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[CNVTemplar_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PLTTemplar_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"
[PWRTemplar_USIF_F_LeftArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 左臂"



;Right Arm

[CNV_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[LPL_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[MPL_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[HPL_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[LPW_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[MPW_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[HPW_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[CNVReaper_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PLTReaper_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PWRReaper_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[CNVSkirmisher_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PLTSkirmisher_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PWRSkirmisher_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[CNVTemplar_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PLTTemplar_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PWRTemplar_USIF_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"

[CNV_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[LPL_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[MPL_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[HPL_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[LPW_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[MPW_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[HPW_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[CNVReaper_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PLTReaper_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PWRReaper_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[CNVSkirmisher_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PLTSkirmisher_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PWRSkirmisher_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[CNVTemplar_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PLTTemplar_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"
[PWRTemplar_USIF_F_RightArm X2BodyPartTemplate]
DisplayName="U.S.I.F. 右臂"



;Pauldrons

[USIF_L_Paul_Standard X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_L_Paul_Standard_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"
[USIF_R_Paul_Standard_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 标配 肩甲"

[USIF_L_Paul_Lieutenant X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_L_Paul_Lieutenant_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"
[USIF_R_Paul_Lieutenant_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 中尉 肩甲"

[USIF_L_Paul_Captain X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_L_Paul_Captain_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"
[USIF_R_Paul_Captain_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 上尉 肩甲"

[USIF_L_Paul_General X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_L_Paul_General_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_Reap X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_Reap_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_Skirm X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_Skirm_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_Temp X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
[USIF_R_Paul_General_Temp_F X2BodyPartTemplate]
DisplayName="U.S.I.F. 将军 肩甲"
